{
    "1": {
        "title": "Cargo Services",
        "subtitle": "Integrated Cargo Services",
        "text": "We offer end-to-end solutions to streamline your supply chain. From build-up and breakdown of pallets to loading and unloading of aircraft by way of warehousing, customs clearance and transport coordination, our dedicated team ensures your cargo moves efficiently, securely, and on time."
    },
    "2": {
        "title": "E-commerce",
        "subtitle": "E-Commerce Logistics Solutions",
        "text": "We provide fast, reliable, and flexible logistics services tailored for the e-commerce sector. From efficient order fulfillment and secure warehousing to last-mile delivery and real-time tracking, we help your online business reach customers worldwide"
    },
    "3": {
        "title": "Ramp Services",
        "subtitle": "Specialized Aircraft Cleaning ",
        "text": "Industrial cleaning is a fundamental process to maintain hygiene and cleanliness inside  but also outside the warehouse. With its cleaning expertise, RBoss guarantees workers’  safety and ensures to preserve compliance to health and security applicable norms."
    },
    "4": {
        "title": "Crew transportation",
        "subtitle": "Reliable Crew Transportation Services",
        "text": "We provide safe, timely, and comfortable transportation for your flight crew. Our professional drivers and well-maintained vehicles ensure smooth transfers between airports, hotels, and bases — helping your team stay focused and ready for every flight."
    },
    "5": {
        "title": "Facility Cleaning",
        "subtitle": "Facility Cleaning Solutions",
        "text": "Cleaning is a fundamental process to maintain hygiene and cleanliness inside but also outside the warehouse, hotels, offices, etc. With its cleaning expertise, RBoss guarantees customers and workers safety, and ensures to preserve compliance to health and security applicable norms."
    },
    "6": {
        "title": "Passenger Services",
        "subtitle": "Passenger Services",
        "text": "Building on its experience, strong collaborations, and trusted partnerships, RBoss Group also provides dedicated services for passengers — from baggage handling to check-in management."
    },
    "7": {
        "title": "More Services",
        "subtitle": "Need customized solution?",
        "text": "At RBoss Group, our flexibility and expertise allow us to go beyond our core offering, delivering customized solutions and additional services designed around our clients' evolving needs."
    },
    "trusted_s" : {
        "title": "Trusted by",
        "footer": "and more..."
    }
}